
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Detener"; ObjectID = "93"; */
"93.title" = "Detener";

/* Class = "NSButtonCell"; title = "Mostrar"; ObjectID = "94"; */
"94.title" = "Mostrar";

/* Class = "NSTextFieldCell"; title = "Detalles:"; ObjectID = "95"; */
"95.title" = "Detalles:";

/* Class = "NSButtonCell"; title = "Icono de archivo"; ObjectID = "96"; */
"96.title" = "Icono de archivo";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Velocidad:"; ObjectID = "99"; */
"99.title" = "Velocidad:";

/* Class = "NSTextFieldCell"; title = "De:"; ObjectID = "100"; */
"100.title" = "De:";

/* Class = "NSTextFieldCell"; title = "Para:"; ObjectID = "101"; */
"101.title" = "Para:";

/* Class = "NSTextFieldCell"; title = "768 KB/sec"; ObjectID = "102"; */
"102.title" = "768 KB/sec";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Detener"; ObjectID = "105"; */
"105.title" = "Detener";

/* Class = "NSButtonCell"; title = "Detener"; ObjectID = "106"; */
"106.title" = "Detener";
